{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "]": 38,
      "_": 39,
      "a": 40,
      "b": 41,
      "c": 42,
      "d": 43,
      "e": 44,
      "f": 45,
      "g": 46,
      "h": 47,
      "i": 48,
      "j": 49,
      "k": 50,
      "l": 51,
      "m": 52,
      "n": 53,
      "o": 54,
      "p": 55,
      "q": 56,
      "r": 57,
      "s": 58,
      "t": 59,
      "u": 60,
      "v": 61,
      "w": 62,
      "x": 63,
      "y": 64,
      "z": 65,
      "{": 66,
      "}": 67,
      "©": 68,
      "®": 69,
      "°": 70,
      "µ": 71,
      "·": 72,
      "º": 73,
      "¼": 74,
      "½": 75,
      "–": 76,
      "’": 77,
      "“": 78,
      "”": 79,
      "…": 80,
      "##r": 81,
      "##i": 82,
      "##n": 83,
      "##t": 84,
      "##s": 85,
      "##e": 86,
      "##l": 87,
      "##g": 88,
      "##a": 89,
      "##m": 90,
      "##o": 91,
      "##u": 92,
      "##y": 93,
      "##v": 94,
      "##c": 95,
      "##p": 96,
      "##h": 97,
      "##d": 98,
      "##2": 99,
      "##k": 100,
      "##f": 101,
      "##8": 102,
      "##q": 103,
      "##1": 104,
      "##z": 105,
      "##b": 106,
      "##0": 107,
      "##5": 108,
      "##6": 109,
      "##j": 110,
      "##9": 111,
      "##3": 112,
      "##4": 113,
      "##7": 114,
      "##x": 115,
      "##w": 116,
      "##º": 117,
      "##©": 118,
      "##®": 119,
      "##°": 120,
      "##½": 121,
      "##he": 122,
      "##er": 123,
      "the": 124,
      "##ed": 125,
      "##at": 126,
      "##on": 127,
      "##in": 128,
      "##en": 129,
      "##al": 130,
      "##as": 131,
      "an": 132,
      "##re": 133,
      "##or": 134,
      "##is": 135,
      "##it": 136,
      "and": 137,
      "##ion": 138,
      "in": 139,
      "##ar": 140,
      "##es": 141,
      "was": 142,
      "##ent": 143,
      "##ic": 144,
      "##ro": 145,
      "of": 146,
      "to": 147,
      "##ing": 148,
      "##le": 149,
      "##an": 150,
      "##os": 151,
      "##ct": 152,
      "##ith": 153,
      "with": 154,
      "##om": 155,
      "re": 156,
      "##ou": 157,
      "th": 158,
      "##ll": 159,
      "##ter": 160,
      "##ati": 161,
      "##ve": 162,
      "##ly": 163,
      "no": 164,
      "##ac": 165,
      "##ig": 166,
      "##ation": 167,
      "he": 168,
      "##id": 169,
      "is": 170,
      "##ur": 171,
      "##ul": 172,
      "##ad": 173,
      "##atient": 174,
      "##us": 175,
      "patient": 176,
      "##ure": 177,
      "##op": 178,
      "##ut": 179,
      "st": 180,
      "##ra": 181,
      "##ow": 182,
      "##im": 183,
      "on": 184,
      "##ia": 185,
      "pro": 186,
      "##il": 187,
      "##ht": 188,
      "##st": 189,
      "ex": 190,
      "for": 191,
      "##ist": 192,
      "be": 193,
      "##ot": 194,
      "she": 195,
      "##ain": 196,
      "at": 197,
      "##pp": 198,
      "##ere": 199,
      "##ight": 200,
      "we": 201,
      "##nd": 202,
      "as": 203,
      "##em": 204,
      "le": 205,
      "con": 206,
      "##ol": 207,
      "##am": 208,
      "##res": 209,
      "##um": 210,
      "##orm": 211,
      "##ated": 212,
      "were": 213,
      "##ect": 214,
      "##ft": 215,
      "##ate": 216,
      "pl": 217,
      "de": 218,
      "ne": 219,
      "##ri": 220,
      "this": 221,
      "##ce": 222,
      "##ory": 223,
      "##ver": 224,
      "##ch": 225,
      "or": 226,
      "se": 227,
      "##od": 228,
      "dis": 229,
      "su": 230,
      "not": 231,
      "pos": 232,
      "then": 233,
      "##ble": 234,
      "##et": 235,
      "##est": 236,
      "##oc": 237,
      "right": 238,
      "her": 239,
      "##ical": 240,
      "##ine": 241,
      "left": 242,
      "##ir": 243,
      "##ay": 244,
      "##ess": 245,
      "per": 246,
      "ab": 247,
      "##ial": 248,
      "has": 249,
      "##ge": 250,
      "app": 251,
      "##ast": 252,
      "us": 253,
      "##el": 254,
      "##eral": 255,
      "that": 256,
      "##per": 257,
      "wh": 258,
      "##if": 259,
      "com": 260,
      "##ced": 261,
      "there": 262,
      "##ative": 263,
      "##th": 264,
      "##teri": 265,
      "hist": 266,
      "int": 267,
      "al": 268,
      "history": 269,
      "are": 270,
      "plac": 271,
      "##ress": 272,
      "ad": 273,
      "##ies": 274,
      "##ort": 275,
      "##pl": 276,
      "##ous": 277,
      "inc": 278,
      "##ormal": 279,
      "##rom": 280,
      "##ary": 281,
      "##un": 282,
      "##ear": 283,
      "sp": 284,
      "##ld": 285,
      "bl": 286,
      "##end": 287,
      "sh": 288,
      "ch": 289,
      "##one": 290,
      "##her": 291,
      "##cedure": 292,
      "had": 293,
      "med": 294,
      "##ill": 295,
      "##ak": 296,
      "procedure": 297,
      "##pt": 298,
      "##og": 299,
      "his": 300,
      "##hy": 301,
      "pre": 302,
      "##ular": 303,
      "cl": 304,
      "normal": 305,
      "##ug": 306,
      "##ment": 307,
      "dia": 308,
      "##ive": 309,
      "##ations": 310,
      "##able": 311,
      "##ood": 312,
      "##qu": 313,
      "##ant": 314,
      "##out": 315,
      "##ition": 316,
      "##se": 317,
      "##all": 318,
      "##iz": 319,
      "##art": 320,
      "placed": 321,
      "##ateral": 322,
      "ar": 323,
      "##osis": 324,
      "ca": 325,
      "##ved": 326,
      "sc": 327,
      "well": 328,
      "##ard": 329,
      "##mo": 330,
      "ha": 331,
      "##gn": 332,
      "##ction": 333,
      "all": 334,
      "##ult": 335,
      "##hes": 336,
      "from": 337,
      "fo": 338,
      "##ran": 339,
      "##ound": 340,
      "pain": 341,
      "sy": 342,
      "##form": 343,
      "it": 344,
      "##ip": 345,
      "ext": 346,
      "##ity": 347,
      "##iv": 348,
      "##terior": 349,
      "##ome": 350,
      "##ph": 351,
      "##ign": 352,
      "##inal": 353,
      "##vi": 354,
      "##erative": 355,
      "##ase": 356,
      "rec": 357,
      "##ich": 358,
      "##roug": 359,
      "af": 360,
      "diagn": 361,
      "im": 362,
      "ob": 363,
      "##ision": 364,
      "un": 365,
      "which": 366,
      "##00": 367,
      "res": 368,
      "##act": 369,
      "##xim": 370,
      "##operative": 371,
      "cont": 372,
      "##lu": 373,
      "##ry": 374,
      "ev": 375,
      "inf": 376,
      "##ection": 377,
      "tim": 378,
      "sub": 379,
      "any": 380,
      "##ied": 381,
      "##ue": 382,
      "by": 383,
      "sur": 384,
      "##ens": 385,
      "##ual": 386,
      "##ib": 387,
      "##ag": 388,
      "pres": 389,
      "##ications": 390,
      "##ness": 391,
      "exam": 392,
      "##omy": 393,
      "year": 394,
      "have": 395,
      "hem": 396,
      "##formed": 397,
      "##rem": 398,
      "cou": 399,
      "##ab": 400,
      "remo": 401,
      "##ru": 402,
      "##ass": 403,
      "sign": 404,
      "##ide": 405,
      "anest": 406,
      "##ost": 407,
      "##ther": 408,
      "comp": 409,
      "after": 410,
      "##ack": 411,
      "##ne": 412,
      "ac": 413,
      "##rap": 414,
      "##ub": 415,
      "hy": 416,
      "ro": 417,
      "##so": 418,
      "und": 419,
      "but": 420,
      "##iss": 421,
      "##ital": 422,
      "post": 423,
      "noted": 424,
      "also": 425,
      "inter": 426,
      "time": 427,
      "##and": 428,
      "##kin": 429,
      "##ade": 430,
      "##reat": 431,
      "appro": 432,
      "##ap": 433,
      "##ily": 434,
      "##ond": 435,
      "under": 436,
      "oper": 437,
      "##int": 438,
      "##cop": 439,
      "fas": 440,
      "tak": 441,
      "##tery": 442,
      "do": 443,
      "##ery": 444,
      "using": 445,
      "will": 446,
      "mg": 447,
      "##ric": 448,
      "cor": 449,
      "cons": 450,
      "##rough": 451,
      "blood": 452,
      "gen": 453,
      "through": 454,
      "##llow": 455,
      "en": 456,
      "dr": 457,
      "incision": 458,
      "surg": 459,
      "up": 460,
      "been": 461,
      "performed": 462,
      "dist": 463,
      "present": 464,
      "##ite": 465,
      "abd": 466,
      "follow": 467,
      "che": 468,
      "##hesia": 469,
      "into": 470,
      "disc": 471,
      "compl": 472,
      "skin": 473,
      "##der": 474,
      "##ating": 475,
      "##ert": 476,
      "bil": 477,
      "rep": 478,
      "without": 479,
      "end": 480,
      "##fic": 481,
      "anesthesia": 482,
      "##ding": 483,
      "##ained": 484,
      "##ire": 485,
      "abdom": 486,
      "##ron": 487,
      "10": 488,
      "##ck": 489,
      "some": 490,
      "over": 491,
      "car": 492,
      "whe": 493,
      "bilateral": 494,
      "ag": 495,
      "used": 496,
      "day": 497,
      "ret": 498,
      "clos": 499,
      "removed": 500,
      "low": 501,
      "room": 502,
      "old": 503,
      "##oint": 504,
      "tran": 505,
      "##own": 506,
      "##usc": 507,
      "ins": 508,
      "##ected": 509,
      "mo": 510,
      "##ence": 511,
      "sut": 512,
      "trans": 513,
      "out": 514,
      "##ks": 515,
      "fe": 516,
      "can": 517,
      "##ions": 518,
      "##age": 519,
      "##dition": 520,
      "##vel": 521,
      "general": 522,
      "##ific": 523,
      "##ps": 524,
      "##ately": 525,
      "need": 526,
      "anterior": 527,
      "##let": 528,
      "diagnosis": 529,
      "reg": 530,
      "##erg": 531,
      "so": 532,
      "cle": 533,
      "imp": 534,
      "##our": 535,
      "##ros": 536,
      "##ors": 537,
      "##ong": 538,
      "##ract": 539,
      "##ination": 540,
      "extrem": 541,
      "tw": 542,
      "##oscop": 543,
      "fl": 544,
      "##ould": 545,
      "position": 546,
      "suture": 547,
      "sec": 548,
      "mm": 549,
      "pul": 550,
      "artery": 551,
      "##ities": 552,
      "cat": 553,
      "##onary": 554,
      "ele": 555,
      "##ale": 556,
      "show": 557,
      "back": 558,
      "##rac": 559,
      "##urn": 560,
      "##erv": 561,
      "ind": 562,
      "##ild": 563,
      "obt": 564,
      "##olog": 565,
      "fem": 566,
      "##ral": 567,
      "##ys": 568,
      "##oth": 569,
      "mot": 570,
      "##lex": 571,
      "##ement": 572,
      "##ep": 573,
      "##itis": 574,
      "##ently": 575,
      "taken": 576,
      "##ie": 577,
      "##ardi": 578,
      "me": 579,
      "appear": 580,
      "##urr": 581,
      "mon": 582,
      "##cy": 583,
      "##ree": 584,
      "##use": 585,
      "##ull": 586,
      "dise": 587,
      "stat": 588,
      "lateral": 589,
      "dec": 590,
      "##uc": 591,
      "##ail": 592,
      "mar": 593,
      "past": 594,
      "##ryl": 595,
      "non": 596,
      "disease": 597,
      "##its": 598,
      "##ud": 599,
      "vis": 600,
      "musc": 601,
      "att": 602,
      "##hys": 603,
      "approxim": 604,
      "##fer": 605,
      "den": 606,
      "min": 607,
      "##vie": 608,
      "chest": 609,
      "am": 610,
      "##ior": 611,
      "diss": 612,
      "##oid": 613,
      "sym": 614,
      "examination": 615,
      "adm": 616,
      "mid": 617,
      "who": 618,
      "press": 619,
      "##ression": 620,
      "care": 621,
      "head": 622,
      "tiss": 623,
      "two": 624,
      "##ke": 625,
      "area": 626,
      "des": 627,
      "posterior": 628,
      "clear": 629,
      "##ob": 630,
      "lower": 631,
      "##ane": 632,
      "dif": 633,
      "##arge": 634,
      "##hion": 635,
      "fashion": 636,
      "pressure": 637,
      "##ell": 638,
      "##pir": 639,
      "one": 640,
      "other": 641,
      "##itt": 642,
      "inj": 643,
      "steri": 644,
      "##ased": 645,
      "qu": 646,
      "##ized": 647,
      "##ang": 648,
      "neg": 649,
      "##ose": 650,
      "phys": 651,
      "neck": 652,
      "down": 653,
      "cathe": 654,
      "##hed": 655,
      "##ificant": 656,
      "##ren": 657,
      "##rain": 658,
      "cm": 659,
      "##nt": 660,
      "##ler": 661,
      "vic": 662,
      "mass": 663,
      "negative": 664,
      "200": 665,
      "hyper": 666,
      "##pper": 667,
      "##pped": 668,
      "postoperative": 669,
      "made": 670,
      "met": 671,
      "##ff": 672,
      "significant": 673,
      "ass": 674,
      "##rol": 675,
      "col": 676,
      "does": 677,
      "co": 678,
      "id": 679,
      "upper": 680,
      "did": 681,
      "li": 682,
      "12": 683,
      "##ec": 684,
      "syst": 685,
      "##ified": 686,
      "##ym": 687,
      "second": 688,
      "preoperative": 689,
      "closed": 690,
      "good": 691,
      "tend": 692,
      "medications": 693,
      "giv": 694,
      "sm": 695,
      "cardi": 696,
      "##ace": 697,
      "wee": 698,
      "##ute": 699,
      "heart": 700,
      "medical": 701,
      "plan": 702,
      "evid": 703,
      "##oral": 704,
      "##cess": 705,
      "neu": 706,
      "##alp": 707,
      "##alu": 708,
      "vicryl": 709,
      "##very": 710,
      "abdomen": 711,
      "##ix": 712,
      "##osp": 713,
      "##ram": 714,
      "obtained": 715,
      "distal": 716,
      "wor": 717,
      "flu": 718,
      "subc": 719,
      "##atory": 720,
      "fin": 721,
      "da": 722,
      "ep": 723,
      "operating": 724,
      "approximately": 725,
      "##view": 726,
      "##cer": 727,
      "##ath": 728,
      "sin": 729,
      "##ning": 730,
      "ident": 731,
      "port": 732,
      "tub": 733,
      "contin": 734,
      "##up": 735,
      "ir": 736,
      "##ention": 737,
      "condition": 738,
      "##tern": 739,
      "##oss": 740,
      "em": 741,
      "sterile": 742,
      "##uss": 743,
      "both": 744,
      "surgery": 745,
      "##tic": 746,
      "##ving": 747,
      "evidence": 748,
      "complet": 749,
      "##ach": 750,
      "##umb": 751,
      "evalu": 752,
      "given": 753,
      "tissue": 754,
      "##veal": 755,
      "mild": 756,
      "##ca": 757,
      "side": 758,
      "reveal": 759,
      "lig": 760,
      "hosp": 761,
      "diagnos": 762,
      "##tal": 763,
      "les": 764,
      "small": 765,
      "catheter": 766,
      "review": 767,
      "##ptom": 768,
      "test": 769,
      "par": 770,
      "hospital": 771,
      "##ectomy": 772,
      "##ers": 773,
      "##ance": 774,
      "ris": 775,
      "##adder": 776,
      "level": 777,
      "symptom": 778,
      "inclu": 779,
      "wound": 780,
      "##und": 781,
      "about": 782,
      "disch": 783,
      "ed": 784,
      "act": 785,
      "##ximal": 786,
      "cy": 787,
      "desc": 788,
      "##asis": 789,
      "system": 790,
      "drap": 791,
      "finding": 792,
      "ble": 793,
      "denies": 794,
      "stable": 795,
      "##yl": 796,
      "##stru": 797,
      "op": 798,
      "report": 799,
      "physical": 800,
      "ey": 801,
      "##vious": 802,
      "##ms": 803,
      "man": 804,
      "rad": 805,
      "##ice": 806,
      "##atic": 807,
      "##eding": 808,
      "proximal": 809,
      "bilaterally": 810,
      "loc": 811,
      "##aneous": 812,
      "dur": 813,
      "##ium": 814,
      "done": 815,
      "allerg": 816,
      "intact": 817,
      "15": 818,
      "medial": 819,
      "##ension": 820,
      "##iqu": 821,
      "seen": 822,
      "very": 823,
      "loss": 824,
      "##oma": 825,
      "##ency": 826,
      "discuss": 827,
      "te": 828,
      "##air": 829,
      "fam": 830,
      "po": 831,
      "##asc": 832,
      "prepped": 833,
      "##gh": 834,
      "diffic": 835,
      "findings": 836,
      "##ein": 837,
      "family": 838,
      "complications": 839,
      "daily": 840,
      "##day": 841,
      "##ene": 842,
      "##sy": 843,
      "di": 844,
      "cal": 845,
      "subcut": 846,
      "visual": 847,
      "difficult": 848,
      "super": 849,
      "hemost": 850,
      "extremities": 851,
      "ant": 852,
      "symptoms": 853,
      "##ove": 854,
      "20": 855,
      "##ust": 856,
      "ref": 857,
      "vent": 858,
      "draped": 859,
      "none": 860,
      "##rig": 861,
      "##usion": 862,
      "##ange": 863,
      "##xt": 864,
      "##ked": 865,
      "toler": 866,
      "pri": 867,
      "##red": 868,
      "sup": 869,
      "##ars": 870,
      "gu": 871,
      "oc": 872,
      "##king": 873,
      "dep": 874,
      "identified": 875,
      "ill": 876,
      "prior": 877,
      "##rache": 878,
      "fasc": 879,
      "within": 880,
      "bi": 881,
      "##oph": 882,
      "##aint": 883,
      "ur": 884,
      "showed": 885,
      "rate": 886,
      "##ided": 887,
      "fur": 888,
      "##aine": 889,
      "sw": 890,
      "coronary": 891,
      "further": 892,
      "signs": 893,
      "##ried": 894,
      "once": 895,
      "rem": 896,
      "insert": 897,
      "##ures": 898,
      "surgical": 899,
      "broug": 900,
      "brought": 901,
      "sl": 902,
      "next": 903,
      "diagnoses": 904,
      "curr": 905,
      "bleeding": 906,
      "##cted": 907,
      "soft": 908,
      "##ology": 909,
      "than": 910,
      "hypert": 911,
      "##pect": 912,
      "es": 913,
      "fir": 914,
      "bet": 915,
      "##erve": 916,
      "bone": 917,
      "##ark": 918,
      "above": 919,
      "point": 920,
      "##athy": 921,
      "##reased": 922,
      "##ascular": 923,
      "##icular": 924,
      "##unction": 925,
      "##arg": 926,
      "should": 927,
      "##ian": 928,
      "##ross": 929,
      "##co": 930,
      "ang": 931,
      "##ung": 932,
      "would": 933,
      "treat": 934,
      "occ": 935,
      "##ible": 936,
      "##ured": 937,
      "mod": 938,
      "tem": 939,
      "acute": 940,
      "ul": 941,
      "##str": 942,
      "##otic": 943,
      "kne": 944,
      "him": 945,
      "joint": 946,
      "appl": 947,
      "needle": 948,
      "dissection": 949,
      "lab": 950,
      "intra": 951,
      "bladder": 952,
      "again": 953,
      "##oscopy": 954,
      "mult": 955,
      "proble": 956,
      "long": 957,
      "25": 958,
      "muscle": 959,
      "bow": 960,
      "previous": 961,
      "gr": 962,
      "female": 963,
      "weight": 964,
      "irrig": 965,
      "##ending": 966,
      "how": 967,
      "lung": 968,
      "##ounds": 969,
      "open": 970,
      "allergies": 971,
      "found": 972,
      "ost": 973,
      "##les": 974,
      "##ronic": 975,
      "month": 976,
      "spec": 977,
      "##ended": 978,
      "elev": 979,
      "if": 980,
      "##ise": 981,
      "##til": 982,
      "##li": 983,
      "abdominal": 984,
      "bowel": 985,
      "nerve": 986,
      "##ock": 987,
      "##arkable": 988,
      "deg": 989,
      "palp": 990,
      "##ore": 991,
      "red": 992,
      "dire": 993,
      "respir": 994,
      "##ervical": 995,
      "when": 996,
      "lym": 997,
      "##rib": 998,
      "more": 999,
      "tube": 1000,
      "iv": 1001,
      "may": 1002,
      "tolerated": 1003,
      "infer": 1004,
      "##line": 1005,
      "##igh": 1006,
      "##ious": 1007,
      "treatment": 1008,
      "##otomy": 1009,
      "years": 1010,
      "vein": 1011,
      "status": 1012,
      "##ame": 1013,
      "these": 1014,
      "poss": 1015,
      "##ially": 1016,
      "last": 1017,
      "chronic": 1018,
      "##rop": 1019,
      "use": 1020,
      "##ament": 1021,
      "ventric": 1022,
      "off": 1023,
      "discussed": 1024,
      "lim": 1025,
      "ph": 1026,
      "gl": 1027,
      "my": 1028,
      "reco": 1029,
      "##ont": 1030,
      "today": 1031,
      "##ile": 1032,
      "fib": 1033,
      "##ever": 1034,
      "##monary": 1035,
      "drain": 1036,
      "applied": 1037,
      "11": 1038,
      "##ema": 1039,
      "lymph": 1040,
      "nas": 1041,
      "##itive": 1042,
      "##rapy": 1043,
      "##ication": 1044,
      "cervical": 1045,
      "##pri": 1046,
      "det": 1047,
      "part": 1048,
      "first": 1049,
      "##tered": 1050,
      "##ised": 1051,
      "unrem": 1052,
      "unremarkable": 1053,
      "##ov": 1054,
      "continu": 1055,
      "fract": 1056,
      "##rolog": 1057,
      "ligament": 1058,
      "where": 1059,
      "fascia": 1060,
      "sev": 1061,
      "adv": 1062,
      "evaluation": 1063,
      "knee": 1064,
      "##ption": 1065,
      "kn": 1066,
      "appropri": 1067,
      "days": 1068,
      "##ize": 1069,
      "##gth": 1070,
      "##pted": 1071,
      "illness": 1072,
      "uter": 1073,
      "difficulty": 1074,
      "hemostasis": 1075,
      "chang": 1076,
      "discharge": 1077,
      "##ator": 1078,
      "##ax": 1079,
      "##roid": 1080,
      "exp": 1081,
      "biop": 1082,
      "foot": 1083,
      "bre": 1084,
      "##ature": 1085,
      "go": 1086,
      "aort": 1087,
      "ml": 1088,
      "see": 1089,
      "inferior": 1090,
      "##rial": 1091,
      "scre": 1092,
      "vital": 1093,
      "usual": 1094,
      "ple": 1095,
      "following": 1096,
      "however": 1097,
      "home": 1098,
      "fluid": 1099,
      "ga": 1100,
      "rel": 1101,
      "count": 1102,
      "##med": 1103,
      "subcutaneous": 1104,
      "##omm": 1105,
      "##ody": 1106,
      "during": 1107,
      "##ally": 1108,
      "abn": 1109,
      "##ons": 1110,
      "abnormal": 1111,
      "recovery": 1112,
      "sat": 1113,
      "##tr": 1114,
      "sten": 1115,
      "##par": 1116,
      "##elv": 1117,
      "states": 1118,
      "19": 1119,
      "table": 1120,
      "##ization": 1121,
      "they": 1122,
      "est": 1123,
      "three": 1124,
      "##aryn": 1125,
      "oste": 1126,
      "##ility": 1127,
      "elect": 1128,
      "extremity": 1129,
      "aw": 1130,
      "hour": 1131,
      "dys": 1132,
      "total": 1133,
      "aspect": 1134,
      "##ogram": 1135,
      "breat": 1136,
      "pulmonary": 1137,
      "##enal": 1138,
      "##round": 1139,
      "##opathy": 1140,
      "infection": 1141,
      "eye": 1142,
      "supp": 1143,
      "##ferred": 1144,
      "severe": 1145,
      "breath": 1146,
      "place": 1147,
      "regular": 1148,
      "weeks": 1149,
      "##ater": 1150,
      "full": 1151,
      "##velop": 1152,
      "start": 1153,
      "revealed": 1154,
      "ap": 1155,
      "large": 1156,
      "##iated": 1157,
      "##ural": 1158,
      "colon": 1159,
      "neurolog": 1160,
      "##ough": 1161,
      "superior": 1162,
      "multip": 1163,
      "acc": 1164,
      "pr": 1165,
      "clin": 1166,
      "complete": 1167,
      "attention": 1168,
      "short": 1169,
      "stenosis": 1170,
      "sens": 1171,
      "addition": 1172,
      "hemat": 1173,
      "run": 1174,
      "sutures": 1175,
      "##are": 1176,
      "develop": 1177,
      "ct": 1178,
      "impression": 1179,
      "##urned": 1180,
      "ray": 1181,
      "risks": 1182,
      "##ening": 1183,
      "femoral": 1184,
      "rest": 1185,
      "##iting": 1186,
      "like": 1187,
      "complaint": 1188,
      "consent": 1189,
      "multiple": 1190,
      "edema": 1191,
      "pass": 1192,
      "##unt": 1193,
      "##racheal": 1194,
      "problems": 1195,
      "30": 1196,
      "##ake": 1197,
      "systems": 1198,
      "male": 1199,
      "gra": 1200,
      "could": 1201,
      "eff": 1202,
      "consist": 1203,
      "supine": 1204,
      "gast": 1205,
      "##urs": 1206,
      "site": 1207,
      "inserted": 1208,
      "white": 1209,
      "hypertension": 1210,
      "cut": 1211,
      "cyst": 1212,
      "##du": 1213,
      "rect": 1214,
      "prot": 1215,
      "detail": 1216,
      "##struction": 1217,
      "cc": 1218,
      "100": 1219,
      "##utery": 1220,
      "recomm": 1221,
      "dress": 1222,
      "##ates": 1223,
      "##ution": 1224,
      "operative": 1225,
      "assess": 1226,
      "##vement": 1227,
      "renal": 1228,
      "ago": 1229,
      "##ents": 1230,
      "##raction": 1231,
      "##thm": 1232,
      "tum": 1233,
      "impro": 1234,
      "pelv": 1235,
      "fracture": 1236,
      "since": 1237,
      "exce": 1238,
      "lesion": 1239,
      "including": 1240,
      "##row": 1241,
      "stud": 1242,
      "wall": 1243,
      "##ique": 1244,
      "changes": 1245,
      "##ick": 1246,
      "##ped": 1247,
      "##emb": 1248,
      "soc": 1249,
      "##amin": 1250,
      "13": 1251,
      "throughout": 1252,
      "requ": 1253,
      "##aining": 1254,
      "leg": 1255,
      "hern": 1256,
      "##de": 1257,
      "midline": 1258,
      "sa": 1259,
      "cent": 1260,
      "init": 1261,
      "week": 1262,
      "having": 1263,
      "##gest": 1264,
      "exc": 1265,
      "tendon": 1266,
      "appropriate": 1267,
      "muc": 1268,
      "##reated": 1269,
      "##ternal": 1270,
      "val": 1271,
      "##erm": 1272,
      "lid": 1273,
      "##hythm": 1274,
      "due": 1275,
      "ear": 1276,
      "dors": 1277,
      "##rill": 1278,
      "##essel": 1279,
      "antib": 1280,
      "moder": 1281,
      "work": 1282,
      "screw": 1283,
      "emerg": 1284,
      "radi": 1285,
      "respiratory": 1286,
      "hand": 1287,
      "conf": 1288,
      "local": 1289,
      "carried": 1290,
      "therapy": 1291,
      "##ount": 1292,
      "vessel": 1293,
      "##arged": 1294,
      "def": 1295,
      "free": 1296,
      "able": 1297,
      "dem": 1298,
      "calc": 1299,
      "breast": 1300,
      "flex": 1301,
      "mother": 1302,
      "social": 1303,
      "cell": 1304,
      "##enous": 1305,
      "##iotic": 1306,
      "pat": 1307,
      "##ocaine": 1308,
      "smo": 1309,
      "##rupted": 1310,
      "##eb": 1311,
      "positive": 1312,
      "secondary": 1313,
      "bene": 1314,
      "air": 1315,
      "c5": 1316,
      "sinus": 1317,
      "scan": 1318,
      "function": 1319,
      "##bet": 1320,
      "##ultation": 1321,
      "ent": 1322,
      "##av": 1323,
      "diabet": 1324,
      "electro": 1325,
      "beca": 1326,
      "spine": 1327,
      "because": 1328,
      "running": 1329,
      "##ically": 1330,
      "interrupted": 1331,
      "size": 1332,
      "deep": 1333,
      "nasal": 1334,
      "being": 1335,
      "mor": 1336,
      "cir": 1337,
      "hyp": 1338,
      "##yp": 1339,
      "##otracheal": 1340,
      "now": 1341,
      "lob": 1342,
      "dil": 1343,
      "18": 1344,
      "##nal": 1345,
      "##utes": 1346,
      "heal": 1347,
      "along": 1348,
      "estim": 1349,
      "get": 1350,
      "cancer": 1351,
      "its": 1352,
      "##val": 1353,
      "abc": 1354,
      "fat": 1355,
      "sle": 1356,
      "tumor": 1357,
      "angi": 1358,
      "ure": 1359,
      "##itor": 1360,
      "cord": 1361,
      "irrigated": 1362,
      "amount": 1363,
      "##itted": 1364,
      "arth": 1365,
      "pulse": 1366,
      "##equ": 1367,
      "followed": 1368,
      "injur": 1369,
      "elevated": 1370,
      "##imal": 1371,
      "high": 1372,
      "just": 1373,
      "##chn": 1374,
      "adequ": 1375,
      "##phal": 1376,
      "##tt": 1377,
      "cour": 1378,
      "appeared": 1379,
      "##met": 1380,
      "##ription": 1381,
      "endotracheal": 1382,
      "14": 1383,
      "minutes": 1384,
      "lo": 1385,
      "drug": 1386,
      "estimated": 1387,
      "lesions": 1388,
      "aspir": 1389,
      "tender": 1390,
      "50": 1391,
      "antibiotic": 1392,
      "16": 1393,
      "sent": 1394,
      "weak": 1395,
      "blade": 1396,
      "c6": 1397,
      "##hol": 1398,
      "fren": 1399,
      "fever": 1400,
      "meas": 1401,
      "cardiac": 1402,
      "fac": 1403,
      "##verse": 1404,
      "portion": 1405,
      "lumb": 1406,
      "mri": 1407,
      "rhythm": 1408,
      "##ole": 1409,
      "age": 1410,
      "circ": 1411,
      "clam": 1412,
      "##otid": 1413,
      "sim": 1414,
      "possible": 1415,
      "emergency": 1416,
      "region": 1417,
      "techn": 1418,
      "french": 1419,
      "ax": 1420,
      "##ened": 1421,
      "heent": 1422,
      "##ulation": 1423,
      "caps": 1424,
      "##ma": 1425,
      "sal": 1426,
      "lap": 1427,
      "course": 1428,
      "expl": 1429,
      "dressing": 1430,
      "##ule": 1431,
      "biopsy": 1432,
      "##ues": 1433,
      "##ded": 1434,
      "##ful": 1435,
      "##elt": 1436,
      "external": 1437,
      "space": 1438,
      "four": 1439,
      "comm": 1440,
      "cop": 1441,
      "typ": 1442,
      "cav": 1443,
      "months": 1444,
      "body": 1445,
      "carotid": 1446,
      "##anced": 1447,
      "benef": 1448,
      "##artment": 1449,
      "subse": 1450,
      "##gment": 1451,
      "na": 1452,
      "inv": 1453,
      "rece": 1454,
      "poly": 1455,
      "fail": 1456,
      "##arp": 1457,
      "assessment": 1458,
      "plate": 1459,
      "aden": 1460,
      "##ner": 1461,
      "motion": 1462,
      "fi": 1463,
      "##ented": 1464,
      "##ason": 1465,
      "sol": 1466,
      "quest": 1467,
      "masses": 1468,
      "sever": 1469,
      "result": 1470,
      "bo": 1471,
      "felt": 1472,
      "repair": 1473,
      "anesthe": 1474,
      "##ished": 1475,
      "##itone": 1476,
      "moderate": 1477,
      "l5": 1478,
      "most": 1479,
      "##emia": 1480,
      "##uff": 1481,
      "##cin": 1482,
      "##fore": 1483,
      "only": 1484,
      "40": 1485,
      "lay": 1486,
      "##rome": 1487,
      "demon": 1488,
      "thy": 1489,
      "sleep": 1490,
      "demonstr": 1491,
      "feel": 1492,
      "gall": 1493,
      "hours": 1494,
      "retract": 1495,
      "great": 1496,
      "corre": 1497,
      "diabetes": 1498,
      "mur": 1499,
      "subsequ": 1500,
      "proce": 1501,
      "dissected": 1502,
      "##iat": 1503,
      "##elling": 1504,
      "around": 1505,
      "##ula": 1506,
      "infl": 1507,
      "graft": 1508,
      "motor": 1509,
      "operation": 1510,
      "##order": 1511,
      "reported": 1512,
      "av": 1513,
      "activ": 1514,
      "##opl": 1515,
      "##orr": 1516,
      "labor": 1517,
      "pen": 1518,
      "placement": 1519,
      "increased": 1520,
      "times": 1521,
      "current": 1522,
      "ma": 1523,
      "s1": 1524,
      "weakness": 1525,
      "##ysis": 1526,
      "admitted": 1527,
      "adequate": 1528,
      "distress": 1529,
      "murm": 1530,
      "cann": 1531,
      "indications": 1532,
      "child": 1533,
      "sheath": 1534,
      "peri": 1535,
      "path": 1536,
      "prob": 1537,
      "arm": 1538,
      "##neum": 1539,
      "vom": 1540,
      "##ds": 1541,
      "##we": 1542,
      "##omp": 1543,
      "prost": 1544,
      "##ronch": 1545,
      "minimal": 1546,
      "proceed": 1547,
      "##wise": 1548,
      "##oscopic": 1549,
      "gross": 1550,
      "ori": 1551,
      "sounds": 1552,
      "##amm": 1553,
      "##cohol": 1554,
      "advanced": 1555,
      "developed": 1556,
      "dorsal": 1557,
      "vag": 1558,
      "##ink": 1559,
      "informed": 1560,
      "alcohol": 1561,
      "shoulder": 1562,
      "pneum": 1563,
      "ank": 1564,
      "util": 1565,
      "stand": 1566,
      "nont": 1567,
      "temp": 1568,
      "numb": 1569,
      "shows": 1570,
      "##oscope": 1571,
      "##ender": 1572,
      "guide": 1573,
      "lobe": 1574,
      "range": 1575,
      "beg": 1576,
      "##ission": 1577,
      "transverse": 1578,
      "currently": 1579,
      "lungs": 1580,
      "continue": 1581,
      "ser": 1582,
      "light": 1583,
      "sed": 1584,
      "##atars": 1585,
      "technique": 1586,
      "type": 1587,
      "line": 1588,
      "##fice": 1589,
      "mic": 1590,
      "circum": 1591,
      "specim": 1592,
      "##ox": 1593,
      "tenderness": 1594,
      "upon": 1595,
      "redu": 1596,
      "injury": 1597,
      "slight": 1598,
      "equ": 1599,
      "wire": 1600,
      "##roph": 1601,
      "started": 1602,
      "sug": 1603,
      "##gal": 1604,
      "ventricular": 1605,
      "underw": 1606,
      "nontender": 1607,
      "len": 1608,
      "##rit": 1609,
      "##uch": 1610,
      "##anc": 1611,
      "##unct": 1612,
      "headac": 1613,
      "thor": 1614,
      "prog": 1615,
      "internal": 1616,
      "decreased": 1617,
      "ach": 1618,
      "flap": 1619,
      "several": 1620,
      "##ully": 1621,
      "direct": 1622,
      "mucos": 1623,
      "lapar": 1624,
      "##ife": 1625,
      "psy": 1626,
      "##fort": 1627,
      "sharp": 1628,
      "##illary": 1629,
      "lumbar": 1630,
      "saline": 1631,
      "ped": 1632,
      "##bil": 1633,
      "##onge": 1634,
      "underwent": 1635,
      "##ward": 1636,
      "reason": 1637,
      "spinal": 1638,
      "psych": 1639,
      "##fully": 1640,
      "##oce": 1641,
      "alert": 1642,
      "prol": 1643,
      "nause": 1644,
      "##arynx": 1645,
      "hyd": 1646,
      "less": 1647,
      "admin": 1648,
      "atrial": 1649,
      "metatars": 1650,
      "##ex": 1651,
      "bel": 1652,
      "quad": 1653,
      "pers": 1654,
      "otherwise": 1655,
      "vert": 1656,
      "##isf": 1657,
      "deli": 1658,
      "sept": 1659,
      "admission": 1660,
      "swelling": 1661,
      "vomiting": 1662,
      "##olic": 1663,
      "spe": 1664,
      "valve": 1665,
      "##ils": 1666,
      "satisf": 1667,
      "##ins": 1668,
      "##rast": 1669,
      "##ok": 1670,
      "esoph": 1671,
      "transferred": 1672,
      "injected": 1673,
      "consistent": 1674,
      "##icle": 1675,
      "nausea": 1676,
      "##ief": 1677,
      "##olar": 1678,
      "expos": 1679,
      "sac": 1680,
      "##plac": 1681,
      "##plant": 1682,
      "imag": 1683,
      "uterus": 1684,
      "temper": 1685,
      "##ually": 1686,
      "check": 1687,
      "length": 1688,
      "brain": 1689,
      "bronch": 1690,
      "du": 1691,
      "appears": 1692,
      "night": 1693,
      "##des": 1694,
      "##nea": 1695,
      "##galy": 1696,
      "##man": 1697,
      "##ined": 1698,
      "bran": 1699,
      "##inary": 1700,
      "##teriz": 1701,
      "bed": 1702,
      "dig": 1703,
      "rele": 1704,
      "##raum": 1705,
      "##ressive": 1706,
      "gastro": 1707,
      "benefits": 1708,
      "##ool": 1709,
      "##hen": 1710,
      "recent": 1711,
      "risk": 1712,
      "recurr": 1713,
      "description": 1714,
      "subsequently": 1715,
      "temperature": 1716,
      "passed": 1717,
      "##ple": 1718,
      "hip": 1719,
      "##elf": 1720,
      "##ective": 1721,
      "appar": 1722,
      "monitor": 1723,
      "supple": 1724,
      "ver": 1725,
      "aortic": 1726,
      "tourn": 1727,
      "##iquet": 1728,
      "tourniquet": 1729,
      "ii": 1730,
      "turned": 1731,
      "marg": 1732,
      "prim": 1733,
      "closure": 1734,
      "office": 1735,
      "canal": 1736,
      "additional": 1737,
      "##rease": 1738,
      "##arm": 1739,
      "lidocaine": 1740,
      "pot": 1741,
      "##asty": 1742,
      "fre": 1743,
      "epis": 1744,
      "failure": 1745,
      "60": 1746,
      "recommend": 1747,
      "confir": 1748,
      "el": 1749,
      "rot": 1750,
      "tro": 1751,
      "shortness": 1752,
      "l4": 1753,
      "until": 1754,
      "movement": 1755,
      "health": 1756,
      "case": 1757,
      "urine": 1758,
      "copious": 1759,
      "##rant": 1760,
      "##ocal": 1761,
      "satisfact": 1762,
      "suction": 1763,
      "liver": 1764,
      "tib": 1765,
      "abs": 1766,
      "return": 1767,
      "electroca": 1768,
      "ankle": 1769,
      "betwe": 1770,
      "between": 1771,
      "reviewed": 1772,
      "##ovascular": 1773,
      "cran": 1774,
      "##ney": 1775,
      "visualized": 1776,
      "stent": 1777,
      "synd": 1778,
      "kid": 1779,
      "reflex": 1780,
      "pounds": 1781,
      "##ves": 1782,
      "##lying": 1783,
      "invol": 1784,
      "episod": 1785,
      "cavity": 1786,
      "electrocautery": 1787,
      "allow": 1788,
      "resp": 1789,
      "##wn": 1790,
      "describ": 1791,
      "known": 1792,
      "##rine": 1793,
      "##dle": 1794,
      "insp": 1795,
      "##ting": 1796,
      "oral": 1797,
      "stren": 1798,
      "prov": 1799,
      "blunt": 1800,
      "pack": 1801,
      "ureter": 1802,
      "##ata": 1803,
      "procedures": 1804,
      "followup": 1805,
      "##ived": 1806,
      "contrast": 1807,
      "surf": 1808,
      "injection": 1809,
      "ausc": 1810,
      "block": 1811,
      "hel": 1812,
      "satisfactory": 1813,
      "bas": 1814,
      "append": 1815,
      "##eat": 1816,
      "change": 1817,
      "discharged": 1818,
      "fix": 1819,
      "##ental": 1820,
      "c4": 1821,
      "pac": 1822,
      "##ilar": 1823,
      "cardiovascular": 1824,
      "syndrome": 1825,
      "memb": 1826,
      "##ebral": 1827,
      "extens": 1828,
      "thyroid": 1829,
      "rea": 1830,
      "anesthetic": 1831,
      "##asion": 1832,
      "sciss": 1833,
      "department": 1834,
      "each": 1835,
      "wal": 1836,
      "assoc": 1837,
      "continued": 1838,
      "##orrh": 1839,
      "lip": 1840,
      "morning": 1841,
      "fing": 1842,
      "thick": 1843,
      "base": 1844,
      "ras": 1845,
      "enl": 1846,
      "##roscop": 1847,
      "cough": 1848,
      "reports": 1849,
      "order": 1850,
      "##ogra": 1851,
      "24": 1852,
      "our": 1853,
      "##iet": 1854,
      "div": 1855,
      "tr": 1856,
      "##arr": 1857,
      "##br": 1858,
      "gro": 1859,
      "you": 1860,
      "puls": 1861,
      "received": 1862,
      "scalp": 1863,
      "reveals": 1864,
      "neurologic": 1865,
      "tear": 1866,
      "##izing": 1867,
      "sedation": 1868,
      "achie": 1869,
      "treated": 1870,
      "liv": 1871,
      "##ritis": 1872,
      "##ctive": 1873,
      "##ber": 1874,
      "##terol": 1875,
      "##ired": 1876,
      "entire": 1877,
      "laboratory": 1878,
      "pathology": 1879,
      "##ulum": 1880,
      "sta": 1881,
      "solution": 1882,
      "##active": 1883,
      "hernia": 1884,
      "strength": 1885,
      "##rees": 1886,
      "##ope": 1887,
      "taking": 1888,
      "##the": 1889,
      "##ulated": 1890,
      "quadrant": 1891,
      "adminis": 1892,
      "vision": 1893,
      "##atell": 1894,
      "ox": 1895,
      "##eg": 1896,
      "removal": 1897,
      "underst": 1898,
      "muscles": 1899,
      "##ential": 1900,
      "##vers": 1901,
      "note": 1902,
      "presented": 1903,
      "gras": 1904,
      "middle": 1905,
      "excell": 1906,
      "screws": 1907,
      "every": 1908,
      "##gen": 1909,
      "carefully": 1910,
      "equal": 1911,
      "##bl": 1912,
      "excellent": 1913,
      "##ech": 1914,
      "neuro": 1915,
      "make": 1916,
      "##avi": 1917,
      "process": 1918,
      "##omet": 1919,
      "same": 1920,
      "fluor": 1921,
      "mr": 1922,
      "tons": 1923,
      "dry": 1924,
      "what": 1925,
      "medication": 1926,
      "chief": 1927,
      "fore": 1928,
      "active": 1929,
      "cult": 1930,
      "fall": 1931,
      "wr": 1932,
      "##pos": 1933,
      "##ret": 1934,
      "syn": 1935,
      "scissors": 1936,
      "##ubated": 1937,
      "##strum": 1938,
      "auscultation": 1939,
      "administered": 1940,
      "##itus": 1941,
      "nose": 1942,
      "##ez": 1943,
      "peritone": 1944,
      "vie": 1945,
      "seem": 1946,
      "control": 1947,
      "metatarsal": 1948,
      "view": 1949,
      "##bc": 1950,
      "##onal": 1951,
      "##vered": 1952,
      "##phalic": 1953,
      "##nel": 1954,
      "##flex": 1955,
      "##usp": 1956,
      "clean": 1957,
      "flow": 1958,
      "##iatric": 1959,
      "##yz": 1960,
      "regard": 1961,
      "antibiotics": 1962,
      "mal": 1963,
      "arteri": 1964,
      "instrum": 1965,
      "##outh": 1966,
      "completed": 1967,
      "pelvis": 1968,
      "ultr": 1969,
      "##ord": 1970,
      "new": 1971,
      "hemorrh": 1972,
      "diet": 1973,
      "central": 1974,
      "main": 1975,
      "##ills": 1976,
      "separ": 1977,
      "clinic": 1978,
      "marked": 1979,
      "thir": 1980,
      "limits": 1981,
      "hol": 1982,
      "associated": 1983,
      "correct": 1984,
      "oriented": 1985,
      "vaginal": 1986,
      "##caine": 1987,
      "##ley": 1988,
      "decomp": 1989,
      "mucosa": 1990,
      "while": 1991,
      "final": 1992,
      "vascular": 1993,
      "suggest": 1994,
      "stit": 1995,
      "degrees": 1996,
      "vers": 1997,
      "stri": 1998,
      "stress": 1999,
      "marcaine": 2000,
      "80": 2001,
      "call": 2002,
      "term": 2003,
      "##ancy": 2004,
      "previously": 2005,
      "bru": 2006,
      "ke": 2007,
      "##hea": 2008,
      "##ings": 2009,
      "ultras": 2010,
      "const": 2011,
      "areas": 2012,
      "going": 2013,
      "abnormalities": 2014,
      "##cinoma": 2015,
      "pup": 2016,
      "##ism": 2017,
      "##ited": 2018,
      "unable": 2019,
      "kidney": 2020,
      "tun": 2021,
      "tip": 2022,
      "still": 2023,
      "adhes": 2024,
      "carp": 2025,
      "##ontin": 2026,
      "##icul": 2027,
      "xyz": 2028,
      "dose": 2029,
      "plant": 2030,
      "ultrasound": 2031,
      "mouth": 2032,
      "stru": 2033,
      "##uria": 2034,
      "symmet": 2035,
      "data": 2036,
      "##lob": 2037,
      "manag": 2038,
      "membran": 2039,
      "##read": 2040,
      "laterally": 2041,
      "pelvic": 2042,
      "murmur": 2043,
      "##acer": 2044,
      "##ration": 2045,
      "##oon": 2046,
      "sit": 2047,
      "perc": 2048,
      "slightly": 2049,
      "pal": 2050,
      "##erc": 2051,
      "thro": 2052,
      "attem": 2053,
      "22": 2054,
      "venous": 2055,
      "##eld": 2056,
      "tissues": 2057,
      "initially": 2058,
      "esophag": 2059,
      "via": 2060,
      "##lled": 2061,
      "##ograp": 2062,
      "##ification": 2063,
      "denied": 2064,
      "occasion": 2065,
      "study": 2066,
      "##urg": 2067,
      "doing": 2068,
      "##ography": 2069,
      "outp": 2070,
      "studies": 2071,
      "bro": 2072,
      "ov": 2073,
      "##aring": 2074,
      "temporal": 2075,
      "##ae": 2076,
      "resection": 2077,
      "retro": 2078,
      "##medi": 2079,
      "ben": 2080,
      "trache": 2081,
      "##eter": 2082,
      "##ably": 2083,
      "descending": 2084,
      "opened": 2085,
      "here": 2086,
      "##ker": 2087,
      "##though": 2088,
      "although": 2089,
      "greater": 2090,
      "08": 2091,
      "000": 2092,
      "ball": 2093,
      "##jective": 2094,
      "concer": 2095,
      "implant": 2096,
      "##hg": 2097,
      "sponge": 2098,
      "sensory": 2099,
      "surface": 2100,
      "stom": 2101,
      "root": 2102,
      "prostate": 2103,
      "patell": 2104,
      "17": 2105,
      "rh": 2106,
      "##iltr": 2107,
      "presents": 2108,
      "recurrent": 2109,
      "seiz": 2110,
      "needed": 2111,
      "br": 2112,
      "questions": 2113,
      "mater": 2114,
      "presc": 2115,
      "visualization": 2116,
      "help": 2117,
      "oxy": 2118,
      "throat": 2119,
      "ery": 2120,
      "##ereb": 2121,
      "secured": 2122,
      "specimen": 2123,
      "activity": 2124,
      "creat": 2125,
      "mmhg": 2126,
      "achieved": 2127,
      "cart": 2128,
      "fact": 2129,
      "nerv": 2130,
      "round": 2131,
      "inst": 2132,
      "##itation": 2133,
      "##ician": 2134,
      "perip": 2135,
      "##omegaly": 2136,
      "compression": 2137,
      "plantar": 2138,
      "##cal": 2139,
      "degen": 2140,
      "sil": 2141,
      "##ches": 2142,
      "across": 2143,
      "aorta": 2144,
      "obstruction": 2145,
      "indic": 2146,
      "grade": 2147,
      "common": 2148,
      "carpal": 2149,
      "cuff": 2150,
      "scope": 2151,
      "infiltr": 2152,
      "include": 2153,
      "third": 2154,
      "stomach": 2155,
      "coll": 2156,
      "likely": 2157,
      "bun": 2158,
      "gent": 2159,
      "disk": 2160,
      "recently": 2161,
      "##ability": 2162,
      "primary": 2163,
      "struct": 2164,
      "hep": 2165,
      "take": 2166,
      "muscul": 2167,
      "##cl": 2168,
      "subcuticular": 2169,
      "##go": 2170,
      "frequ": 2171,
      "directed": 2172,
      "bab": 2173,
      "et": 2174,
      "completely": 2175,
      "##ider": 2176,
      "##other": 2177,
      "##oglob": 2178,
      "speech": 2179,
      "##ctomy": 2180,
      "defect": 2181,
      "bovie": 2182,
      "demonstrated": 2183,
      "bon": 2184,
      "resol": 2185,
      "described": 2186,
      "tunnel": 2187,
      "peripher": 2188,
      "much": 2189,
      "pe": 2190,
      "##ind": 2191,
      "palpable": 2192,
      "reflexes": 2193,
      "perf": 2194,
      "eyes": 2195,
      "similar": 2196,
      "##reas": 2197,
      "better": 2198,
      "##rophy": 2199,
      "dou": 2200,
      "##phrine": 2201,
      "drill": 2202,
      "possib": 2203,
      "hydro": 2204,
      "spl": 2205,
      "##ardial": 2206,
      "branch": 2207,
      "##oug": 2208,
      "stated": 2209,
      "gait": 2210,
      "cereb": 2211,
      "##way": 2212,
      "##illed": 2213,
      "returned": 2214,
      "##kelet": 2215,
      "confirmed": 2216,
      "##aden": 2217,
      "##romb": 2218,
      "pulses": 2219,
      "stapl": 2220,
      "##ologic": 2221,
      "uterine": 2222,
      "form": 2223,
      "disorder": 2224,
      "quite": 2225,
      "##oglobin": 2226,
      "bul": 2227,
      "segment": 2228,
      "father": 2229,
      "standard": 2230,
      "90": 2231,
      "##peri": 2232,
      "hal": 2233,
      "##ces": 2234,
      "close": 2235,
      "##itud": 2236,
      "altern": 2237,
      "monoc": 2238,
      "results": 2239,
      "finger": 2240,
      "erythe": 2241,
      "lead": 2242,
      "few": 2243,
      "visit": 2244,
      "minute": 2245,
      "urinary": 2246,
      "band": 2247,
      "##wire": 2248,
      "deform": 2249,
      "perform": 2250,
      "patent": 2251,
      "gallbl": 2252,
      "thorac": 2253,
      "gallbladder": 2254,
      "var": 2255,
      "##rosis": 2256,
      "divided": 2257,
      "unit": 2258,
      "physician": 2259,
      "manner": 2260,
      "complaints": 2261,
      "wheez": 2262,
      "epine": 2263,
      "cre": 2264,
      "maint": 2265,
      "extra": 2266,
      "immedi": 2267,
      "glu": 2268,
      "##ident": 2269,
      "stage": 2270,
      "satur": 2271,
      "pupils": 2272,
      "##onia": 2273,
      "##inine": 2274,
      "199": 2275,
      "##idual": 2276,
      "conj": 2277,
      "incised": 2278,
      "##ostic": 2279,
      "layer": 2280,
      "##rolled": 2281,
      "##vert": 2282,
      "cautery": 2283,
      "extended": 2284,
      "fibrill": 2285,
      "facial": 2286,
      "based": 2287,
      "reactive": 2288,
      "thromb": 2289,
      "rectal": 2290,
      "troc": 2291,
      "pad": 2292,
      "vit": 2293,
      "##ns": 2294,
      "##ylon": 2295,
      "prolene": 2296,
      "creatinine": 2297,
      "mom": 2298,
      "##kg": 2299,
      "evaluated": 2300,
